// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Kenalan";
"Str_FaxAddressBook"="Buku Alamat";

"Str_FaxSyncContacts_Sync"="Menyegerak %@.";
"Str_FaxSyncContacts_Complete"="Menyegerak %@.selesai";
"Str_FaxSyncContacts_Error_A"="Gagal menyegerak %@.";
